[
  {
    "id": "f2f3022a-df77-4a6e-81d7-6055b8324d44",
    "title": "La muerte de Isolda",
    "coords": [-75.569458, 6.190104],
    "intro":
      "El alma en pena de Isolda vaga en las noches lluviosas de Medellín, atormentando a taxistas, que enloquecen posteriormente.",
    "image": "isolda.jpg",
    "video": "https://www.youtube.com/watch?v=vOa3gnkZaNA",
    "text":
      "La historia de Isolda, hija de Doña Benedicta Zur Nieden, mujer alemana que se muda a un Castillo de Medellín, con su esposo Diego Echavarría. Al pisar el Castillo, la tragedia que encerraba el caserón gótico desataría la maldición que acabó con la vida de Tobón Uribe, su anterior dueño y que la haría maldecir hasta su muerte el haber llegado a esta ciudad.\nLa sospechosa y nunca explicada muerte de Isolda de sólo 19 años, quién después de cincuenta años, vaga por la ciudad aterrando a los conductores de taxis, que enloquecen inexplicablemente cuando se topan con la Isolda fantasma de esta leyenda urbana.\nUn taxista, pasó por la calle que atravesaba el Parque del Barrio Sevilla, se encontró con una joven mientras llovía y decidió llevarla a su casa “La residencia de Don Diego Echavarría”. El taxista le prestó su chaqueta a la joven para el frio.\nAl otro día el taxista decide regresar por su chaqueta y el pago de su carrera, pero doña Dita, la madre de Isolda, se sorprende y le cuenta al taxista que ella había muerto años atrás.\nEnsimismado, condujo hasta el cementerio de San Pedro, cuando llegó al Mausoleo, se acercó y vio, aterrado, como sobre una de las lápidas estaba su chaqueta cuidadosamente depositada en uno de los clavos que fijan la tumba, y que al retirarla leyó estupefacto: Isolda Echavarría Zur Nieden 1949-1969.\nEl taxista enloqueció ese mismo día, martes 13, cuando al llegar a su casa encontró a su esposa muerta, ahogada en su propio vómito, y con los ojos abiertos, como si antes de fallecer, hubiese visto la muerte en carne y hueso."
  },
  {
    "id": "c908b210-23cb-498d-a104-ce216bcb52f0",
    "title": "El diablo en Mangos un viernes santo",
    "coords": [-75.583344, 6.191139],
    "intro":
      "En una de las discotecas mas famosas de Medellín, el diablo se le aparece a una joven que se va de fiesta un viernes santo.",
    "image": "diablo.png",
    "video": "https://www.youtube.com/watch?v=Z7bkMUf_kLI",
    "text":
      "Una noche de viernes santo, se hizo una fiesta en la discoteca más famosa de Medellín llamada MANGOS, dicen que, en un momento determinado de la noche, entró a la discoteca un joven, que atraía las miradas de todas las jovencitas que se encontraban en el lugar, era alto, muy bien vestido, con unos ojos algo extraños pero encantadores...\nEste apuesto joven se acercó a una muchacha para sacarla a bailar y ella encantada por su apariencia aceptó sin pensarlo dos veces, mientras bailaban él le advirtió que no mirara sus pies ya que se sentía un poco intimidado y no era capaz de seguir el ritmo, ella asintió con la cabeza.\nPero al cabo de un rato no resistió mirar sus pies, ella se quedó sin aliento al ver unas garras horribles y se desmayó enseguida, todo el mundo al ver a esta joven tendida en el suelo corrió a socorrerla, y el joven con el que bailaba ya había desaparecido del lugar.\nLa muchacha cayó en un terrible estado de coma, y sus padres ordenaron revisar las cámaras del lugar para identificar al hombre que para creencia de todos era el culpable de su estado, pero para sorpresa suya en el vídeo de seguridad se veía claramente que la jovencita bailaba sola por todo el lugar, lo que quiere decir que el hombre no se reflejaba, lo que ya era bastante extraño, y para confirmar esta escalofriante historia en el baño del establecimiento en uno de los espejos decía:\n\n_Viernes Santo, muerte de Cristo, Viernes Santo yo revivo y riego sangre y temor entre los humanos..._\n\nLa discoteca estuvo varios días impregnada con un olor a azufre y la joven murió después de un tiempo con unas marcas de quemaduras en la espalda...\n\n¿¿¿Te atreverías a irte de fiesta ahora en Viernes Santo???"
  }
]
