[
  {
    "_id": "real1",
    "title": "La muerte de Isolda",
    "coords": [-75.569458, 6.190104],
    "intro":
      "El alma en pena de Isolda vaga en las noches lluviosas de Medellín, atormentando a taxistas, que enloquecen posteriormente.",
    "image": "isolda.jpg",
    "video": "https://www.youtube.com/watch?v=Clf-w-fJfX4",
    "text":
      "La historia de Isolda, hija de Doña Benedicta Zur Nieden, mujer alemana que se muda a un Castillo de Medellín, con su esposo Diego Echavarría. Al pisar el Castillo, la tragedia que encerraba el caserón gótico desataría la maldición que acabó con la vida de Tobón Uribe, su anterior dueño y que la haría maldecir hasta su muerte el haber llegado a esta ciudad.\n\nLa sospechosa y nunca explicada muerte de Isolda de sólo 19 años, quién después de cincuenta años, vaga por la ciudad aterrando a los conductores de taxis, que enloquecen inexplicablemente cuando se topan con la Isolda fantasma de esta leyenda urbana.\nUn taxista, pasó por la calle que atravesaba el Parque del Barrio Sevilla, se encontró con una joven mientras llovía y decidió llevarla a su casa “La residencia de Don Diego Echavarría”. El taxista le prestó su chaqueta a la joven para el frio.\n\nAl otro día el taxista decide regresar por su chaqueta y el pago de su carrera, pero doña Dita, la madre de Isolda, se sorprende y le cuenta al taxista que ella había muerto años atrás.\n\nEnsimismado, condujo hasta el cementerio de San Pedro, cuando llegó al Mausoleo, se acercó y vio, aterrado, como sobre una de las lápidas estaba su chaqueta cuidadosamente depositada en uno de los clavos que fijan la tumba, y que al retirarla leyó estupefacto: Isolda Echavarría Zur Nieden 1949-1969.\n\nEl taxista enloqueció ese mismo día, martes 13, cuando al llegar a su casa encontró a su esposa muerta, ahogada en su propio vómito, y con los ojos abiertos, como si antes de fallecer, hubiese visto la muerte en carne y hueso."
  },
  {
    "_id": "real2",
    "title": "El diablo en Mangos un viernes santo",
    "coords": [-75.583344, 6.191139],
    "intro":
      "En una de las discotecas mas famosas de Medellín, el diablo se le aparece a una joven que se va de fiesta un viernes santo.",
    "image": "diablo.png",
    "video": "https://www.youtube.com/watch?v=Z7bkMUf_kLI",
    "text":
      "Una noche de viernes santo, se hizo una fiesta en la discoteca más famosa de Medellín llamada MANGOS, dicen que, en un momento determinado de la noche, entró a la discoteca un joven, que atraía las miradas de todas las jovencitas que se encontraban en el lugar, era alto, muy bien vestido, con unos ojos algo extraños pero encantadores...\n\nEste apuesto joven se acercó a una muchacha para sacarla a bailar y ella encantada por su apariencia aceptó sin pensarlo dos veces, mientras bailaban él le advirtió que no mirara sus pies ya que se sentía un poco intimidado y no era capaz de seguir el ritmo, ella asintió con la cabeza.\n\nPero al cabo de un rato no resistió mirar sus pies, ella se quedó sin aliento al ver unas garras horribles y se desmayó enseguida, todo el mundo al ver a esta joven tendida en el suelo corrió a socorrerla, y el joven con el que bailaba ya había desaparecido del lugar.\n\nLa muchacha cayó en un terrible estado de coma, y sus padres ordenaron revisar las cámaras del lugar para identificar al hombre que para creencia de todos era el culpable de su estado, pero para sorpresa suya en el vídeo de seguridad se veía claramente que la jovencita bailaba sola por todo el lugar, lo que quiere decir que el hombre no se reflejaba, lo que ya era bastante extraño, y para confirmar esta escalofriante historia en el baño del establecimiento en uno de los espejos decía:\n\n_Viernes Santo, muerte de Cristo, Viernes Santo yo revivo y riego sangre y temor entre los humanos..._\n\nLa discoteca estuvo varios días impregnada con un olor a azufre y la joven murió después de un tiempo con unas marcas de quemaduras en la espalda...\n\n¿¿¿Te atreverías a irte de fiesta ahora en Viernes Santo???"
  },
  {
    "_id": "real3",
    "title": "Robo de riñones en motel",
    "coords": [-75.5622, 6.267538],
    "intro":
      "Historia de un joven que termina sin un riñón después de ser seducido por una mujer.",
    "image": "rinones.png",
    "video": "",
    "text":
      "Un joven, decidió un sábado en la noche salir a un bar con sus amigos y amigas al parecer se estaban divirtiendo bastante. Él ya estaba un poco tomado. Una chica joven de buena presencia, que conoció en el bar parecía que le gustaba y lo invitó a pasar la noche. Obviamente aceptó y decidió ir con ella. Fueron a un lugar donde continuaron tomando cerveza y aparentemente le dieron droga no se sabe aún cual. Lo único que recuerda es que despertó totalmente desnudo en una Tina de baño totalmente en hielo.\n\nTodavía sintió efectos de la droga y la Cerveza, entre su borrachera recuerda que le dolía mucho la espalda. En la pared encontró un aviso con pintura de labios que decía llama al hospital porque te quedan menos de dos horas de vida. Gracias. Al ver al lado encontró un teléfono cercano, así que llamó inmediatamente explicó a la persona encargada de urgencias de la clínica, explicándole la situación en que estaba, que no sabía dónde se encontraba, que había tomado, que le dolía mucho la espalda, que había encontrado una nota y estaba llamando.\n\nLa operadora le aconsejó que se saliera de la bañera y que se observara en el espejo todo el cuerpo para detectar cualquier punzón de aguja o algo anormal. Se observó aparentemente normal, así que la operadora le dijo que se revisará la espalda y al hacerlo descubrió dos ranuras ensangrentadas de alrededor de 15 cm. en la parte baja de la espalda. La operadora le dijo que por favor no se saliera de la tina y que iban a localizar la llamada y ya mandaban una ambulancia y un equipo de emergencia.\n\nDesgraciadamente, después de que la examinaron en la clínica descubrieron lo que había pasado. Le habían robado un riñón. La gente involucrada en esto siempre tiene conocimientos médicos y las drogas que le dieron no son para nada divertidas. Son anestesiantes en grandes cantidades para que la víctima no sienta el proceso.\n\nActualmente, el joven está en la clínica, conectada a un sistema que la mantiene viva, esperando encontrar algún riñón compatible."
  },
  {
    "_id": "real4",
    "title": "Pasteles envenenados",
    "coords": [-75.618627, 6.255651],
    "intro":
      "Una historia de un hombre que, cada dos semanas, deja pasteles envenenados por la ciudad después de una venganza a sus ladrones.",
    "image": "pasteles.png",
    "video": "",
    "text":
      "Sin lugar a dudas, una historia cruel donde podría verse involucrado cualquiera de nosotros. Como típica leyenda urbana, solo sé que le pasó a un amigo de un joven del barrio San Javier. este personaje se dedicaba a producir y distribuir productos de pastelería para tiendas, colegios, etc. Pero un día los amigos de lo ajeno le quebraron un vidrio de la camioneta aprovechando que estaba ausente y robaron varias canastillas de pasteles. Esto es algo normal en la ciudad, pero lo que resulta el colmo es que una semana después, en el mismo lugar, se repitió la historia. El hombre, sintiéndose vulnerado por quienes querían aprovecharse de su trabajo, tomo una decisión drástica. la semana siguiente cuando visitaba el sector en mención, le ahorro el trabajo a los ladrones de romper la ventana: la dejo abajo y efectivamente cuando regresó a su vehículo no había canastillas de pasteles por ningún lado. se alegró, pues el plan había funcionado perfectamente. ¿Cómo no estar alegre después de semejante venganza? había invertido por lo menos 10 frasquitos de _mata rata Guayaquil_ en la elaboración de estos pasteles.\n\nLo interesante es que le agradó tanto la venganza que por lo menos dos veces al mes hace lo mismo en diferentes partes de la ciudad, y siempre pasa igual, las canastillas de pasteles desaparecen...\n\nPuede que sea solo una leyenda urbana, pero... ¿y si no lo es?"
  },
  {
    "_id": "real5",
    "title": "La bruja en el techo",
    "coords": [-75.62881, 6.254642],
    "intro":
      "Una bruja de la Comuna 13 de Medellín que araña a las personas mientras duermen",
    "image": "bruja.png",
    "video": "",
    "text":
      "Como dice la muy, muy utilizada expresión, que no existen las brujas pero que las hay las hay, esta leyenda estuvo a punto de volverse verídica, cuando dos jóvenes intentaron filmar una bruja, que los desvelaba, en el barrio El Salado de la comuna 13 de Medellín, un sector donde las leyendas urbanas pululan.\n\nSe dice que una pareja de jóvenes que amanecían extrañamente arañados por todas partes decidieron filmarse mientras dormían, luego de descartar que fueran ellos mismos, poniéndose medias en las manos a manera manoplas.\n\nPero el precario video no arrojó nada, aunque uno de ellos, cuenta el amigo que me contó, asegura que la cobija cayó de la cama sola, sin ellos moverse y que esa mañana tenían nuevos rasguños.\n\nLamentablemente a quienes les pasan hechos similares no pueden recopilar pruebas, lo único que aseguran algunos es efectivo, es tener un rosario prendido de la baranda y que así no son molestados de nuevo.\n\nHay barrios de Medellín, donde todos los vecinos se dan la mano a la hora de hablar de brujas que molestan su sueño, por ello cuando la ventana de tu cuarto tiemble en la noche, haciendo un leve ruido, o sientas pasos en la cocina o peor aún, en el techo, más vale que te pongas a decir tus oraciones para que los ruidos pasen, de lo contrario no podrás dormir..."
  },
  {
    "_id": "real6",
    "title": "La bruja en el techo",
    "coords": [-75.577443, 6.191216],
    "intro": "Pablo Escobar vive",
    "image": "pablo.png",
    "video": "",
    "text":
      "Dice que a Escobar lo han visto en Envigado abrazando a su hermano, El Osito; que el hombre que murió en el tejado era un doble. Uno que tenía Sida y que, a cambio de una fortuna para su familia, se ofreció a morir para que Escobar dejara de ser perseguido.\n\nLa leyenda se fortalece por otros extraños datos reales. Pablo Escobar figura en el Registro Único Nacional de Tránsito con multas activas. Su licencia también está activa, y en la Policía está vigente una orden de captura. Lo curioso es que fue expedida el 15 de septiembre de 1998, cinco años después de su muerte. Debe ser que su fantasma sigue haciendo fechorías. Ese es otro de los mitos.\n\nHabitantes del barrio Medellín Sin Tugurios, ese que Escobar construyó para las personas que vivían en el basurero de Moravia, aseguran que por esas calles se pasea Pablo, el fantasma. Lo cuenta el artista plástico Esteban Zapata, un paisa que ha ido a esas calles a hacer un experimento. Esteban hace figuras en yeso de Escobar. Lo viste de Robín Hood, de paramilitar, de civil. En el barrio la gente compra esas imágenes para rezarle a Pablo, que ahí es considerado santo. Le piden casas para familiares, sobre todo.\n\nPero Esteban también se va a otros barrios de Medellín, zonas de estrato medio y alto, y en cambio las figuras de Escobar las compran para destruirlas. Para descargar en ellas la rabia. Como una catarsis.\n\nLas tiran al suelo, las parten con martillos, mientras le mientan la madre: ¡Hijueputa!\n\nEs un reflejo de un país polarizado que se divide entre los que consideran a Escobar un héroe que hizo arrodillar a un Estado y los que lo consideran un criminal. Santo y diablo. El mito, entonces, 20 años después, permanece. La rabia también. La culpa por la alegría que se sintió en aquel bus tras su muerte quizá no.\n\n"
  }
]
